import React from 'react';

const PageTitle = () => {
    return (
        <div>
            <h1>Инструкция по работе с тестом</h1>
            <p>Вам будут последовательно предьявляться ряды чисел и ваша задача их запомнить. Исследование организовано следующим образом: сначала вам демонстрируется ряд чисел в течении ограниченого времени а затем вам нужно вписать запомненные вами числа в пустые ячейки.
                Исследование требует концентрации внимания и занимает около 20 минут.
                Спасибо что решились на это.</p>
        </div>
    );
};

export default PageTitle;